export default function determineCity(x, y) {
  const cities = {
    Ярославль: { x1: 57.585, x2: 58.652, y1: 37.441, y2: 40.358 },
    Рыбинск: { x1: 57.95, x2: 58.15, y1: 38.833, y2: 39.75 },
    Ростов: { x1: 55.964, x2: 57.164, y1: 39.444, y2: 40.988 },
    Тутаев: { x1: 56.98, x2: 57.184, y1: 39.522, y2: 40.254 },
    Мурманск: { x1: 68.936, x2: 69.2, y1: 32.688, y2: 33.25 },
    Зато: { x1: 67.514, x2: 67.92, y1: 63.52, y2: 64.522 },
    Кола: { x1: 67.938, x2: 68.376, y1: 33.238, y2: 33.846 },
    Оленегорск: { x1: 68.044, x2: 68.244, y1: 33.074, y2: 33.422 },
    Мончегорск: { x1: 67.522, x2: 68.158, y1: 32.93, y2: 33.462 },
    Апатиты: { x1: 67.55, x2: 68.45, y1: 30.8, y2: 33.7 },
  }

  for (const city in cities) {
    const { x1, x2, y1, y2 } = cities[city]
    if (x >= x1 && x <= x2 && y >= y1 && y <= y2) {
      return city
    }
  }

  return null
}
