export default [
  {
    img: "https://static.tildacdn.com/tild6661-6361-4136-b461-326666373538/avatar-f5bc7e05050ff.jpg",
    name: "Иван Петров",
    text: "Спасибо InvestReal, что так быстро помогли снять обременение РосВоенипотеки, а то бились сами не один месяц, и без толку. Хорошо, когда рядом есть профессионалы, к которым можно обратиться с такими сложными вопросами. Теперь можно двигаться дальше, к новой квартире.",
  },
  {
    img: "https://static.tildacdn.com/tild6564-6237-4232-b734-333965646139/avatar-444bad62e0d2b.jpg",
    name: "Александр Родионов",
    text: "Собирались продавать квартиру, но самостоятельно это оказалось не так просто - она у нас давно, и собрать полный пакет документов было очень сложно. Специалисты компании помогли со сбором документов и другими важными моментами, благодаря им предпродажная подготовка прошла быстро и качественно.",
  },
  {
    img: "https://static.tildacdn.com/tild3630-6131-4463-b331-343061346565/avatar-9a37ede06b161.jpg",
    name: "Беляев Кирилл",
    text: "Семья увеличилась, решили обменять квартиру на большую в том же районе, но у нас очень высокий спрос на жилье сейчас, самим найти варианты не удавалось. Обратились к InvestReal за помощью, и не ошиблись - нам подобрали несколько отличных вариантов очень быстро. Осталось завершить сделку и переезжать.",
  },
  {
    img: "https://static.tildacdn.com/tild3539-3534-4164-b866-623064623831/avatar-2577cb7bd32c0.jpg",
    name: "Овчинникова Валерия",
    text: "У нас ипотека, но квартиру хотели улучшить, появилась возможность. Оказалось, что это не так легко, пришлось обращаться за помощью к риелторам. Они помогли снять обременения с недвижимости, подобрать неплохие варианты - так что оформляем и переезжаем в более удобное жилье.",
  },
  {
    img: "https://static.tildacdn.com/tild6366-6331-4531-b964-666432343163/avatar-87be388d379b0.jpg",
    name: "Бондарева Амина",
    text: "Мы решили объединить две маленькие квартиры в одну большую. Сначала сами ходили искали варианты - но это была бессмысленная трата времени и сил. Так что решили обратиться в InvestReal. Они предложили лучшую цену за квартиры, мы смогли выбрать хороший вариант большой из того, что маклеры подобрали. Оказалось - все просто. В общем, мы зря потеряли почти полгода. Так что надо сразу же идти к маклерам, особенно со сложным обменом.",
  },
  {
    img: "https://static.tildacdn.com/tild3839-6639-4462-b062-313138306365/avatar-7236d518ac56f.jpg",
    name: "Быкова Варвара",
    text: "Если хотите быстро и выгодно обменять жилье - только в InvestReal, мы в этом убедились на собственном опыте. Нам подобрали несколько просто шикарных вариантов обмена, оставалось только выбрать и тут же оформлять. Хорошая база, внимательные маклеры - это то, что нужно для удачного обмена.",
  },
  {
    img: "https://static.tildacdn.com/tild3163-3865-4235-b132-653632386436/avatar-622d07d2a2d7e.jpg",
    name: "Фадеева Екатерина",
    text: "Спасибо менеджерам из InvestReal - помогли мне купить отличную квартиру именно в том районе, который я хотела. Это был просто шикарный вариант, сама я такой бы точно не нашла, хотя готовилась к покупке долго. Так что мой совет - если есть возможность, всегда идите к специалистам.",
  },
  {
    img: "https://static.tildacdn.com/tild3862-3161-4234-a561-353866356638/avatar-1ae99c2fb0872.jpg",
    name: "Сазонов Матвей",
    text: "Решили обменять квартиру на равноценную, но в другом районе - так будет ближе и к работе, и к учебе. Самый выгодный обмен предложили в InvestReal - там работают действительно профессиональные маклеры, которые отлично знают свою работу и имеют большую базу.",
  },
  {
    img: "https://static.tildacdn.com/tild6263-6638-4161-a238-383165353334/avatar-f72db1b965ca7.jpg",
    name: "Зиновьева Полина",
    text: "Мне пришлось срочно продавать квартиру - решили переезжать за границу. Но срочная продажа обычно ведет к сильной потере в цене. Спасибо компании InvestReal - они предложили лучшую цену за квартиру, мы получили даже больше, чем планировали.",
  },
  {
    img: "https://static.tildacdn.com/tild6165-3333-4434-b065-346663613139/avatar-3888af47a81ff.jpg",
    name: "Киселев Даниил",
    text: "Получили в наследство квартиру на окраине, решили обменять ее на меньшую, но ближе к нам - будет детям. Оказалось, что это не так просто, и чтобы обмен был действительно выгодным, мы обратились к маклерам из InvestReal. Это было правильным решением, несколько недель - и мы нашли то, что искали.",
  },
  {
    img: "https://static.tildacdn.com/tild3538-3761-4363-b638-316637646364/avatar-1c75279db7dec.jpg",
    name: "Комарова Ольга",
    text: "Собрали денег на покупку квартиры сыну, но чтобы не попасть на мошенников, решили делать это через профессионалов. Свой выбор остановили на InvestReal - слышали о них хорошие отзывы от знакомых. Убедились в том, что свое дело они действительно знают на отлично, помогли нам найти идеальное жилье по супер-цене.",
  },
  {
    img: "https://static.tildacdn.com/tild3833-3965-4136-b337-353165333266/avatar-7717275a1cbe9.jpg",
    name: "Кузьмин Павел",
    text: "Досталось наследство - небольшая квартирка, выставили на продажу - несколько месяцев полная тишина, ни одного звонка, хотя и стоимость небольшая. Обратились к профессионалам из InvestReal - продали ее буквально за две недели, даже долго не думали, и за очень приличную сумму. Вот что значит мастера своего дела!",
  },
  {
    img: "https://static.tildacdn.com/tild3637-6232-4539-b435-343931626331/avatar-50814b096b498.jpg",
    name: "Орлова Диана",
    text: "Впервые столкнулись с комнатой в коммуналке, решили продавать, но даже не знали, с чего начать, как подступиться. Поняли одно - в таких делах нужно доверять такие вопросы профессионалам. Маклеры из InvestReal быстро приехали, осмотрели, оценили - в итоге на продажу ушло всего несколько дней.",
  },
  {
    img: "https://static.tildacdn.com/tild6464-6634-4532-a262-613166633064/avatar-52bafac54e379.jpg",
    name: "Козлова Анастасия",
    text: "Когда собралась продавать квартиру, приготовилась к тому, что это будет долго, по опыту знакомых, которые продавали квартиру годами. У меня не было много времени этим заниматься, поэтому сразу уже обратилась к InvestReal. И как же я удивилась, когда хорошую цену мне предложили почти сразу же, даже месяца не прошло. Какие уж тут года.",
  },
  {
    img: "https://static.tildacdn.com/tild3432-3035-4265-b366-626439366364/avatar-8aef164f569e0.jpg",
    name: "Тарасов Егор",
    text: "Менеджеры из InvestReal помогли мне с самым сложным в продаже квартиры - они помогли со снятием обременения РосВоенипотеки. Это казалось практически невозможным, а у меня не было много времени, чтобы бегать со всеми документами и договариваться. Так что могу рекомендовать ребят как специалистов высокого класса.",
  },
  {
    img: "https://static.tildacdn.com/tild3036-3466-4765-b737-313134636632/avatar-53e470b9e03e1.jpg",
    name: "Рябова София",
    text: "Я обменяла комнату быстро только благодаря маклерам из InvestReal - по моим собственным поискам никто не хотел менять комнату в коммуне на отдельную квартиру, только с сумасшедшей доплатой. Я уже расстроилась, но тут подруга посоветовала ребят-маклеров, они как раз только ей помогли обменяться. Мой вариант оказался даже выгоднее, чем я ожидала. Спасибо!",
  },
  {
    img: "https://static.tildacdn.com/tild3865-6636-4432-b930-633535396637/avatar-e3a1af111d70b.jpg",
    name: "Толкачева Татьяна",
    text: "Собрались продавать квартиру, но это оказалось непросто - район не слишком престижный, планировка ужасная, метро далеко. В общем, сами мы бились - и без толку. И только обращение к InvestReal сдвинуло наше дело с мертвой точки. Спасибо ребятам за профессиональные консультации и обслуживание, они помогли нам с выгодной продажей.",
  },
  {
    img: "https://static.tildacdn.com/tild3862-3662-4364-b936-353030666561/avatar-891d0fafcaba0.jpg",
    name: "Зимина Мира",
    text: "Я точно знаю, что в любом деле нужно сразу же обращаться к профессионалам. Когда собрался покупать квартиру - мой собственный поиск сразу ничего не дал. Либо варианты не те, либо денег не хватает. Чтобы совместить и то, и другое - пошел в InvestReal. А вот у них было то, что мне подошло и по деньгам, и по параметрам. Быстро и удобно, всем рекомендую.",
  },
  {
    img: "https://static.tildacdn.com/tild3931-6465-4361-a430-666436613863/avatar-d96e2e08a41e3.jpg",
    name: "Сахаров Адам",
    text: "Решили купить квартиру - начали ездить по объявлениям, но почти нигде фотографии не соответствовали действительности, не было данных или вообще что-то мутное. В общем, потратили впустую несколько месяцев, пока не поняли, что работать надо с маклерами. Нам посоветовали InvestReal - они буквально за пару дней подобрали нам отличный вариант, то, что мы искали.",
  },
  {
    img: "https://static.tildacdn.com/tild6164-3763-4665-a632-316663333835/avatar-36091b3fe34f5.jpg",
    name: "Усова Александра",
    text: "Понадобились деньги на лечение, решили обменять квартиру на меньшую с доплатой. Но сразу поняли, что надо идти к маклерам - таких людей, как мы, мошенники издалека чуют. А InvestReal сразу же адекватно оценили жилье, выслушали нас и подобрали отличный вариант на обмен. Мы очень довольны - быстро и надежно.",
  },
]
